{
  "_comment_menu": "Contains the navigation menu items",
  "menu": {
    "link1": "Home",
    "link2": "Services",
    "link3": "Agency",
    "link4": "Blog",
    "link5": "Contact",
    "title": "Automate-innovate-accelerate",
    "contact_title": "Contact Us",
    "status": "WhatsApp available",
    "copyright": "All rights reserved.",
    "title1": "Company"
  },
  "_comment_card": "Contains the information for the card",
  "cardServiceSection": {
    "titleOne": "Graphic Design & Illustration",
    "titleTwo": "Marketing & Communication",
    "titleThree": "IT Engineering",
    "titleFors": "Digital Printing & Screen Printing",
    "descOne": "Does your company need to exist, be seen, and be appreciated at its true value? Are you unsure about the image that best represents your offer in the target market? Tired of the same old designs? Our IKOUMA-CREA solution is available for you—unique, authentic, and perfectly tailored to your brand identity needs, visual creation, graphic design, print design, motion design, illustration, and more.",
    "descTwo": "If your company's growth does not meet your expectations and you struggle to establish yourself in a competitive market, a comprehensive solution is available: a tailored marketing and communication strategy. We help you define your market, identify your target audience and competitors, and propose an effective solution that considers the multichannel dimension and the psychological aspect of consumers, enhancing your visibility and performance.",
    "descThree": "Investing in technology and digital innovation is a strategic way to enhance efficiency and generate new revenue streams. We provide consulting and support services across various industries (industry, finance, telecommunications, NGOs, etc.) for network system management, web and mobile development, and SEO. Our innovative and tailored IT solutions contribute to business performance and efficiency.",
    "descFors": "Digital printing plays a crucial role in building and promoting your brand identity. It allows your brand to create personalized, flexible, and high-quality communication materials to convey your message effectively and memorably. This is a process we use to reproduce images or documents on various communication media. Thanks to technological advancements, our digital system also ensures high-quality reproduction with precise details and vibrant colors, whether for posters, brochures, or other print materials.",
    "show": "show more",
    "ServiceTitle": "Discover all the services offered by IKOUMA LABS. Whether it's design, digital marketing, or technological support, we provide our expertise to meet your needs. Explore our innovative and customized solutions today!",
    "StitleOne": "Customized Product Sourcing",
    "StitleTwo": "Expert Price Negotiation",
    "StitleThree": "Rigorous Quality Control",
    "StitleFors": "Streamlined Logistics and Shipping",
    "StitleFive": "Personalized Customer Service",
    "StitleSix": "Market Insights and Expertise on China",
    "StitleSevent": "Product Customization",
    "Stitle8": "Translation and Interpretation Services",
    "Stitle9": "Training and Education on Purchasing in China",
    "des": "/////",
    "SdescOne": "IKOUMA WISH HUNTER identifies the best suppliers in China based on its clients' specific needs, whether for high-tech products, medical equipment, fashion items, or home décor. The team compares products in terms of quality, price, and reliability, taking into account each client's preferences and budget.",
    "SdescTwo": "With its extensive network and expertise in the Chinese market, IKOUMA WISH HUNTER negotiates the best prices and purchasing conditions for its clients. We also handle order management, ensuring that products are reserved and shipped within agreed deadlines.",
    "SdescThree": "IKOUMA WISH HUNTER provides in-depth product inspections before shipping to ensure they meet client expectations. We also conduct factory audits to verify that suppliers comply with quality and safety standards.",
    "SdescFors": "We manage the entire logistics chain, from receiving products in China to home delivery. Our team takes care of customs formalities and necessary documents for a hassle-free shipment.",
    "SdescFive": "IKOUMA WISH HUNTER offers dedicated after-sales support to answer questions or resolve issues related to received products. If necessary, we facilitate returns or exchanges of defective or non-compliant items.",
    "SdescSix": "IKOUMA WISH HUNTER shares its expertise on Chinese market trends and advises clients on the most suitable products for their needs. We also ensure that products comply with local regulations in the client's country.",
    "SdescSevent": "We help our clients customize their products, whether for logos, specific designs, or unique features. We also offer personalized packaging options for gifts or marketing needs.",
    "Sdesc8": "IKOUMA WISH HUNTER provides certified and non-certified translation services for contracts, product specifications, and other technical documents. We also offer interpreters for meetings or calls with Chinese suppliers.",
    "Sdesc9": "We organize workshops and training sessions to help our clients better understand the complexities of purchasing in China. These resources are especially useful for individuals or small businesses looking to gain independence."
  },
  "Tesimonial": {
    "titleOne": "Customer Retention",
    "titletwo": "Years of Service",
    "titleThree": "Teams of Professionals",
    "titleFors": "Satisfied Clients",
    "NewsletterTitle": "Newsletter",
    "NewsletterDescription": "Get the latest updates directly in your inbox.",
    "NewsletterInput": "Enter your email.",
    "NewsletterBtn": "Subscribe"
  },
  "Agence": {
    "titleOne": "Who are we?",
    "desc": "Enjoy the best experience! Launched in 2023 and based in the heart of Douala, IKOUMA LABS is a 360° strategic communication agency that stands out for its sharp expertise and strong sense of innovation.",
    "BoxCartTitle": "Our Missions",
    "CartTitleOne": "Strategic Support",
    "CartTitleTwo": "Digital Expertise",
    "CartTitleThree": "Tailored Visibility",
    "CartTitleFour": "Value Transmission",
    "CartTitleFive": "Comprehensive Digital Solutions",
    "CartTitleSix": "Personalized Approach",
    "CartdescOne": "Communication consulting, advertising, and PR.",
    "CartdescTwo": "Content creation, SEO, and web page management.",
    "CartdescThree": "Visual identity and communication materials.",
    "CartdescFour": "Innovative and impactful strategies.",
    "CartdescFive": "Websites, mobile apps, and social networks.",
    "CartdescSix": "Personalized follow-up and project management.",
    "titleTeams": "Our Team",
    "DescTeams": "A young, dynamic, and passionate team, combining creativity, expertise, and innovation. Specialized in communication, marketing, and IT engineering, our mission is to support your growth with tailor-made and high-performance solutions."
  }
}
