{
  "_comment_menu": "Contient les éléments du menu de navigation",
  "menu": {
    "link1": "Accueil",
    "link2": "Services",
    "link3": "L'Agence",
    "link4": "Blog",
    "link5": "Contact",
    "title": "Automatiser - Innover - Accélérer",
    "contact_title": "Contactez-nous"
  },
  "cardServiceSection": {
    "titleOne": "Graphisme & illustration",
    "titleTwo": "Marketing & Communication",
    "titleThree": "Ingénierie Informatique",
    "titleFors": "Impressions & sérigraphie",
    "StitleOne": "Recherche de Produits sur Mesure",
    "StitleTwo": "Négociation des Prix avec Expertise",
    "StitleThree": "Contrôle de Qualité Rigoureux",
    "StitleFors": "Logistique et Expédition Simplifiées",
    "StitleFive": "Service Client Personnalisé",
    "StitleSix": "Conseils et Expertise sur le Marché Chinois",
    "StitleSevent": "Personnalisation des Produits",
    "Stitle8": "Services de Traduction et Interprétation",
    "Stitle9": "Formation et Éducation sur les Achats en Chine",
    "titleFin": "//",
    "descOne": "Votre entreprise a-t-elle besoin d’exister, d’être vue et d’être appréciée à sa juste valeur ? Vous hésitez sur l’image qui définit le mieux votre offre sur le marché cible, vous en avez marre du déjà vu, notre solution IKOUMA-CREA est disponible pour vous, unique et authentique mais encore plus, adaptée à toutes vos préoccupations d’identité de marque, de visuels, de création graphique, création print, motion design, d’illustration, etc….",
    "descTwo": "Si la croissance de votre entreprise ne répond pas à vos attentes et que vous peinez à vous implanter sur un marché concurrentiel, une solution complète s'offre à vous : une stratégie marketing et communication sur mesure. Nous vous aidons à définir votre marché, identifier votre clientèle cible et la concurrence, et à proposer une solution efficace qui prend en compte la dimension multicanal et l'aspect psychologique des consommateurs, afin d'améliorer votre visibilité et votre rendement.",
    "descThree": "Investir dans la technologie et l’innovation numérique est une stratégie pour améliorer l’efficacité et générer de nouvelles sources de revenus. Nous offrons des services de conseil et d’accompagnement dans divers secteurs (industrie, finance, télécommunication, ONGs, etc.) pour la gestion des systèmes réseaux, le développement web et mobile, ainsi que le référencement. Nos solutions IT innovantes et adaptées contribuent à la performance et à l’efficacité des entreprises.",
    "descFors": "L’impression numérique joue un rôle crucial dans la construction et la promotion de l’identité de votre marque. Elle permet à votre marque de créer des supports de communication personnalisés, flexibles et de haute qualité pour transmettre leur message de manière efficace et mémorable. Il s’agit effectivement d’un processus que nous utilisons pour la reproduction des images ou des documents sur divers supports de communication, etc. Grâce aux avancées technologiques, notre système numérique permet également une reproduction de haute qualité avec des détails précis et des couleurs vives. Que ce soit pour imprimer des affiches, des brochures.",
    "SdescOne": "IKOUMA WISH HUNTER identifie les meilleurs fournisseurs en Chine en fonction des besoins spécifiques de ses clients, que ce soit pour des produits high-tech, du matériel d'équipement médical, des articles de mode, ou des objets de décoration.L'équipe compare les produits en termes de qualité, de prix et de fiabilité, en tenant compte des préférences et du budget de chaque client.",
    "SdescTwo": "Grâce à son réseau étendu et son expertise du marché chinois, IKOUMA WISH HUNTER négocie les meilleurs tarifs et conditions d'achat pour ses clients.Nous nous occupons également de la gestion des commandes, en veillant à ce que les produits soient réservés et expédiés dans les délais convenus.",
    "SdescThree": "IKOUMA WISH HUNTER propose des inspections approfondies des produits avant expédition pour garantir leur conformité aux attentes du client. Nous réalisons également des audits d'usine pour s'assurer que lesfournisseurs respectent les normes de qualité et de sécurité.",
    "SdescFors": "Nous gérons toute la chaîne logistique, de la réception des produits en Chine à leur livraison à domicile. L'équipe s'occupe des formalités douanières et des documents nécessaires pour une expédition sans tracas.",
    "SdescFive": "IKOUMA WISH HUNTER offre un support après-vente dédié pour répondre aux questions ou résoudre les problèmes liés aux produits reçus. En cas de besoin, nous facilitons les retours ou les échanges de produits défectueux ou non conformes.",
    "SdescSix": "IKOUMA WISH HUNTER partage son expertise sur les tendances du  marché chinois et conseille ses clients sur les produits les plus adaptés à  leurs besoins. Nous veillons également à ce que les produits respectent les normes et régulations locales du pays du client.",
    "SdescSevent": "Nous aidons nos clients à personnaliser leurs produits, que ce soit pour des logos, des designs spécifiques ou des fonctionnalités uniques. Nous proposons également des options d'emballage personnalisées pour des cadeaux ou des besoins marketing.",
    "Sdesc8": "IKOUMA WISH HUNTER propose des services de traduction certifiées ou non pour les contrats, les spécifications de produits et autres documents techniques. Nous fournissons également des interprètes pour les réunions ou les appels avec les fournisseurs chinois.",
    "Sdesc9": "Nous organisons des ateliers et des sessions de formation pour aider nos clients à mieux comprendre les subtilités des achats en Chine. Ces ressources sont particulièrement utiles pour les particuliers ou les petites entreprises qui souhaitent gagner en autonomie.",
    "show": "Voir plus",
    "ServiceTitle": "Découvrez l'ensemble des services proposés par IKOUMA LABS. Que ce  soit pour le design, le marketing  digital ou encore l’accompagnement technologique, nous mettons à votre disposition notre expertise pour répondre à vos besoins. Explorez nos  solutions innovantes et personnalisées dès maintenant !"
  }
}
